{
  "actions": [
    {
      "name": "День народження з Моносуші",
      "description": "Святкуй з Monosuchi! Суші акція до дня народження\nНезабаром свято? Найкращий день народження  — зі смачними ролами. Monosuchi підготували для вас дещо особливе. І це — не просто знижка. Даруємо “Запечений сет” безкоштовно  до вашого замовлення! Ще більше суші на день народження для вас та ваших гостей. \n\nЯк отримати “Запечений сет” на день народження?\nСкористатися акцією можна просто:\n\nЗамовте суші на 750 грн та більше. Це можуть бути будь-які позиції з нашого меню.\nВкажіть промокод “ДЕНЬ НАРОДЖЕННЯ” під час оформлення замовлення. \nПокажіть кур’єру при отриманні  документ (оригінал), який підтверджує вашу дату народження.\nГотово: отримайте “Запечений сет” та насолоджуйтеся неповторним смаком ролів від  Monosuchi!\n\nСуші акція діє на ваш  день народження + один день до та після свята.\n\nЗверніть увагу: ця акція не сумується з іншими акціями.\n\n",
      "filePath": "https://firebasestorage.googleapis.com/v0/b/monosushi-be507.appspot.com/o/images%2Faction-2.jpg?alt=media&token=9d2ff7b4-fec0-4280-a42f-86e0aee18565",
      "id": 1
    },
    {
      "name": "Фотомарафон",
      "description": "Розіграш проводиться в соціальній мережі – Instagram.\nЩоб стати учасником розіграшу варто зробити будь-який контент на задану тему з нашими ролами. Це може бути фото, відео, tik-tok.\nОбов’язково позначай нас на пості або сторі, щоб стати учасником марафону. ( інакше ми вас не побачимо )\nМарафон діє на постійній основі.\nПереможці визначаються два рази на місяць.\nПерше місце-Запечений сирний з лососем.\nДруге місце-Філадельфія з лососем.\nТретє місце-Запечені моно макі з креветкою.\nДеталі актуального марафону уточнюйте в нашому Instagram: @monosushi.com.uaa",
      "filePath": "https://firebasestorage.googleapis.com/v0/b/monosushi-be507.appspot.com/o/images%2Faction-3.jpg?alt=media&token=c1bd542d-1f76-4bc9-9a18-7e11a566d522",
      "id": 2
    },
    {
      "name": "САМОВИВІЗ",
      "description": "Забирайте своє замовлення самостійно та отримуйте такі переваги:\n\nЗапечені моно макі з лососем у подарунок.\nВідсутність мінімальної суми замовлення.\nЧас очікування на замовлення до 30 хв.\nДля отримання акційного ролу у подарунок зберігається умова мінімальної суми замовлення 300 грн.\nЦя акція не поєднується з іншими акціями.",
      "filePath": "https://firebasestorage.googleapis.com/v0/b/monosushi-be507.appspot.com/o/images%2Faction-1.jpg?alt=media&token=ed28f40b-ef8c-4511-b9bd-2cd16323d7fe",
      "id": 3
    }
  ]
}